<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8">
	<title>Pol&iacute;tica de privacidad</title>
	<style type="text/css">
<!--
body {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #333333;
}
-->
	</style>
</head>
<body>
<h1><font size="2" face="Verdana"><b>Pol&iacute;tica de privacidad</b></font></h1>
<p><font size="1" face="Verdana">Runnity.com, y su titular Vizzuality garantiza mediante este aviso la privacidad de los datos introducidos v&iacute;a web de acuerdo con las exigencias legales e informa acerca de su pol&iacute;tica de protecci&oacute;n de datos de car&aacute;cter personal para que los Usuarios determinen libre y voluntariamente si desean facilitar a runnity.com sus datos personales a trav&eacute;s del formulario electr&oacute;nico.</font></p>

<p><font size="1" face="Verdana">Los Usuarios consienten el tratamiento de dichos datos personales por runnity.com en los t&eacute;rminos de la presente pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal.</font></p>
<p><font size="1" face="Verdana">Runnity.com garantiza la confidencialidad de los datos de car&aacute;cter personal facilitados por los Usuarios y su tratamiento automatizado de acuerdo a la legislaci&oacute;n vigente sobre protecci&oacute;n de datos de car&aacute;cter personal (Ley Org&aacute;nica 15/99, de 14 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, el Real Decreto 994/1999, de 11 de junio, por el que se aprueba el Reglamento de medidas de seguridad de los ficheros automatizados que contengan datos de car&aacute;cter personal, as&iacute; como toda la normativa aplicable a esta materia).</font></p>

<p><font size="1" face="Verdana">Runnity.com manifiesta que la mencionada base de datos se encuentra dada de alta en el Registro General de Protecci&oacute;n de Datos, de la Agencia Española de Protecci&oacute;n de Datos bajo el n&uacute;mero XXXXXXXXX.</font></p>
<p><font size="1" face="Verdana">Runnity.com ha instalado todos los medios y medidas t&eacute;cnicas a su alcance para evitar la p&eacute;rdida, mal uso, alteraci&oacute;n, acceso no autorizado y robo de los datos personales facilitados. A pesar de ello, el Usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables.</font></p>
<p><font size="1" face="Verdana">Runnity.com proporcionar&aacute; a los Usuarios los recursos t&eacute;cnicos adecuados para que, con car&aacute;cter previo a la entrega de los datos personales, puedan acceder a este aviso sobre la Pol&iacute;tica de Protecci&oacute;n de Datos de Car&aacute;cter Personal, as&iacute; como de cualquier cambio relevante que pueda suceder en relaci&oacute;n al sistema de tratamiento de los datos de los usuarios a trav&eacute;s tanto de la p&aacute;gina web como del correo electr&oacute;nico.</font></p>

<p><font size="1" face="Verdana">La finalidad de los datos obtenidos a trav&eacute;s de Runnity.com, es hacer accesible las funcionalidades que el sistema ofrece.</font></p>
<p><font size="1" face="Verdana">Los datos tienen tambi&eacute;n como finalidad accesoria el diseño de nuevos servicios relacionados con los servicios propios de Runnity.com y el env&iacute;o por medios tradicionales y electr&oacute;nicos de informaci&oacute;n operativa relacionada con los servicios que a trav&eacute;s de Runnity.com pueden ser de inter&eacute;s para los usuarios. El usuario podr&aacute; en cualquier momento solicitar el cese de env&iacute;os informativos dando un tiempo adecuado para que Runnity.com pueda aplicar esta solicitud.</font></p>

<p><font size="1" face="Verdana">En ning&uacute;n caso Runnity.com, utilizar&aacute; los datos personales de los Usuarios para fines distintos de los anteriormente mencionados.</font></p>
<p><font size="1" face="Verdana">Los Usuarios tienen reconocidos, y podr&aacute;n ejercitar los derechos de acceso, cancelaci&oacute;n, rectificaci&oacute;n y oposici&oacute;n al tratamiento, uso y cesi&oacute;n de sus datos mediante comunicaci&oacute;n dirigida aRunnity.com mediante el correo electronico contacto@runnity.com.</font></p>
<p><font size="1" face="Verdana">Runnity.com no ceder&aacute; los datos personales de los usuarios que se recogen a trav&eacute;s del website a terceros no integrantes del servicio. Runnity.com informar&aacute; expresamente a trav&eacute;s de su web al Usuario sobre la cesi&oacute;n de sus datos de car&aacute;cter personal a terceros, indicando la identidad de los cesionarios y la finalidad de la esta cesi&oacute;n.</font></p>

</body>
</html>